export const GUIDE_CONTENT = `
최종 잔금을 납입하시고 공사대금 완납 증명서를 발급받으세요. 공사대금 완납 증명서를 
발급받으신 경우에만 입주가 가능합니다.
자동차처럼 주택은 입주 첫날부터 손질이 필요합니다. 건축주의 정기적인 유지·관리는 주
택의 품질 확보를 위한 필수 요소입니다. 주택의 가치는 건축주님께서 적절하게 집을 손질
할 때 가장 잘 달성될 수 있습니다. 자재의 내재적인 특성, 기계(설비) 시스템에 필요한 정상
적인 손질 등 정기적인 유지관리가 필요합니다.
평상시의 청소와 관리를 통하여 심각한 하자를 예방할 수 있습니다. 일상적인 관리를 소홀
히 하여 발생한 문제는 시공사의 유한 보증 A/S 대상이 될 수 없습니다. 새 주택을 주의 깊
게 관리하면 수년 동안 쾌적하게 거주할 수 있을 뿐만 아니라 건설산업기본법이 정한 A/S
도 차질없이 받을 수 있습니다.
주택 유지 관리 책임
청소와 손질
입주 절차 안내
건축주 주의사항
주택은 고유성과 독특성이 있습니다. 이는 공장에서 자동화된 시스템으로 제품을 만드는 
제조업과 달리 건설업은 대부분 자연환경에서 근로자의 수작업으로 이루어지기 때문입니
다. 이러한 차이점을 인식하는 것은 새 건축물의 유지·관리에 도움이 됩니다.
주택은 제조업과 달리 건축 관련 법과 시·군·구청이 승인한 설계도에 부합하도록 시공해야 
하며, 그 결과 준공 승인을 적법하게 받을 수 있습니다. 건설사가 임의로 설계를 변경할 수
는 없습니다
주택은 수공 제품입니다. 예술, 공학 그리고 수작업 노동으로 대부분 만들어집니다. 다양한 
수준의 지식, 경험, 그리고 기술을 가진 수많은 사람의 노력이 함께 모여 고유한 건축물을 
완성하였습니다. 당사는 모든 시공 단계를 점검하고, 품질을 관리했으며 인허가 기관, 감리
단, 그리고 기술자들이 각 공사 단계에서 수많은 점검을 시행했습니다.
건축주 사전점검 시에는 건축주님께서 직접 점검하셨으며 그 사항은 입주 전까지 공사를 
완료하도록 진행하고 있으며, 공사의 특성상 시간이 소요되는 경우에도 입주 지정 기간 내
에 완료될 수 있도록 하고 있습니다.
건설업과 제조업의 차이
주택 품질
주택 바로 알기

관련법령의 하자담보 책임 기간에 따라 보증 책임은 공사 종류별로 A/S 기간이 정해져 있
다는 점에 유의하시기를 바랍니다. 이러한 법적 기준에 따라 시공사는 유한 책임을 지게 됩
니다.  만약 건축주님께서 하자담보 책임 기간 내에 해당되지 않는 항목에 A/S를 요청하신
다면 그 항목은 당사의 A/S에서 제외됨을 설명드릴 것입니다. 주택에 대한 일반적인 유지·
관리는 건축주님의 몫입니다.
집을 지었다는 것은 다양한 품목과 개별 협력사의 작업을 구매한 것입니다. 수많은 자재와 
사람이 관련되므로 A/S는 여러 절차를 거쳐 진행됩니다.
당사가 A/S 신청을 받으면, 확인점검을 위하여 건축주님께 연락드릴 것입니다. 당사는 상
담을 통하여 A/S 책임 범위와 적절한 보수 방법을 결정하기 위하여 확인하게 됩니다. 통상
적으로 다음 3개의 항목 중 하나에 해당합니다.
[ 협력사 항목 ]
만약 창호와 같이 완성된 제품, 해당 제조사가 설치한 제품이라면, 먼저 당사에 A/S 접수를 
해주시기 바랍니다.
[ 건축주 유지 관리 항목 ]
A/S를 원하는 항목이 건축주 유지 관리 항목이라면 당사는 가능한 모든 안내와 정보를 제
공해 드리겠습니다.
[ 당사 항목 ]
관련 법령에 의한 시공사의 A/S 항목은 당사가 A/S를 접수합니다.
공사상의 잘못으로 인한 구조체의  균열 처짐, 비틀림, 침하 파손, 붕괴, 누수, 누출, 작동 또
는 기능 불량, 부착 접지 또는 결선 불량, 고사 및 입상 불량 등이 발생하여 건축물 또는 시
설물 등의 기능 또는 안전상 지장을 초래할 정도의 하자입니다.
이사하면서 손상된 부분의 수리는 건축주님의 책임입니다. 따라서 이사 업체가 가구를 들
여오다가 마루 등 마감재를 훼손하지 않도록 유의하시기 바라며 만약 훼손이 발생한 경우
에는 이사업체에 이 점을 알리고 A/S를 받으시기 바랍니다. 
건축주님에 대한 필요한 정보를 가지고 있다면 A/S 접수를 더 빠르고 정확하게 할 수 있습
니다. A/S 신청 시에는 아래의 사항을 알려 주시기 바랍니다.
[ 성명, 주소, 업무 시간 중에 연락이 가능한 전화번호 ] 
개인정보 보호법에 의하여 당사는 해당 정보 수집 시 고객 정보 활용 동의서를 제시할 수 
있으며, 기재하신 정보는 관련 법령상의 하자담보책임 기간 동안 시행되는 하자 보수와 사
후만족도에 사용될 수 있습니다.
A/S 유한 책임
A/S 접수 및 처리절차
A/S 범위
A/S 신청 시 협조사항
A/S 관련 정보
안내 책자와 건설산업기본법에 포함되지 않은 내용은 A/S에서 제외됨을 알려 드립니다. 
또한 소모성 자재는 최초 입주 시에만 제공되며 이후에는 추가로 제공하지 않습니다. 예를 
들어, 조명기구의 전구는 소모성 자재에 속합니다.
어떤 면에서 품질은 객관적이기보다는 개인의 주관적 문제일 수 있습니다. 몇 가지 분야에
서 건축주님의 기대 수준이 주택 품질 수준보다 훨씬 높을 수 있습니다. 따라서 개인적인 
기대 수준에 의하여 요청하시는 사항은 A/S에서 제외됨을 알려 드립니다.
당사 A/S 대상 여부를 확인하고 당사 A/S 사항에 해당한다면, 차후 원활한 A/S 진행을 위하
여 주택에 방문하여 접수 내용을 확인하게 됩니다.
작업에 따라서 상이하지만, 확인 점검으로부터 최대한 7일 이내에 협력사를 포함하여 A/S
가 끝날 수 있도록 당사의 담당 매니저가 일정을 확인할 것입니다. A/S 자재 특성상 제작 등 
소요 기간이 필요한 사항은 처리 기간이 더 소요될 수 있습니다.
※ 공간기록 고객센터: 1544-1553
A/S 제외 범위
접수 내용 및 확인 방문
A/S 일정 예약

평일  09:00 ~ 17:00 ㅣ Off time  12:00 ~ 13:00 ㅣ 주말 및 공휴일·휴무

시공사의 하자담보책임은 관련 법령에 따라 공사 종류별로 그 기간을 달리 정하고 있으며, 
해당 기간 이후의 요청은 당사의 A/S에서 제외됨을 양해하여 주시기 바랍니다.
주택하자담보 
책임 기간
세부�공종별 책임기간
실내의장 1년
토공 2년
미장·타일 1년
방수 3년
도장 1년
석공사·조적 2년
창호설치 1년
지붕 3년
판금 1년
철물
(제1호 내지 제14호에 해당하는 철골 제외) 2년
철근콘크리트
(제1호 내지 제14호에 해당하는 철근콘크리트 제외) 3년
급배수·공동구·지하저수조
·냉난방·환기·공기조화·자동제어·가스·배연설비 2년
승강기 및 인양기기 설비 3년
보일러 설치 1년
⑫·⑭외의 건물내 설비 1년
포장 2년
보링 1년
건축물조립 
(건축물의 기둥 및 내력벽의 조립 제외, 이는 제14호에 따른다) 1년
온실설치 2년
관련법규� 건설산업 기본법 시행령(제4조 별표에 의거)
1�3
Year Limited 
Warranty

PART II
올바른 주택 유지관리
건축주님의 소중한 공간을 위한
올바른 주택 유지관리 알려드립니다.

이삿짐은 안전하게 운반하셔야 하며 옮기는 도중에 유리창 등이 파손되거나 시설물이 파
손될 우려가 있사오니 각별히 유의하시기 바랍니다. 입주 후 사용상의 부주의로 발생하는 
전등, 실란트, 마루, 도배 손상 등 분실 및 파손은 사용자가 책임져야 하오니 이 점 유의하시
기 바랍니다.
입주 전·후 건축주님의 개·보수, 증축 공사로 인해 발생한 하자에 대해서는 당사에서 책임
지지 않음으로 유의하시기 바랍니다. 입주 후 붙박이장 설치 시 천장과 벽에서 최소한의 이
격을 두십시오. 천장 또는 벽에 붙여 시공할 경우 소음 전달 및 결로 발생의 원인이 됩니다. 
이 책자에 안내된 설명을 활용하시기 바랍니다.
건강과 안전을 위해서는 주기적인 환기가 필요합니다. 집 안에는 조리, 빨래, 샤워나 목욕, 
어항, 식물 등 일상생활 중에도 결로가 생길 수 있고, 냄새, 먼지, 일산화탄소 등이 축적될 
수 있습니다. 특히 많은 양의 식물을 키우거나 실내에서의 빨래 건조, 가습기 작동, 수증기
가 많이 발생하는 요리 시 공기 중의 높은 습도로 인하여 창호나 벽체, 천장에 결로가 생길 
수 있습니다. 그러므로 환기 시스템 또는 자연 환기를 통하여 집 안팎의 공기가 순환될 수 
있도록 해야 합니다. 
가습기 사용시 주의사항 
가습기 제조사의 사용설명서를 철저하게 준수해야 합니다. 에어컨을 가동할 때에는 가습
기를 꺼야 결로가 생기는 것을 방지할 수 있습니다. 겨울철 과도한 가습기의 사용은 피해야 
하며, 가족들이 안락함을 느끼면서 결로가 생기지 않는 적절한 가습기 작동 수준을 찾아야 
합니다.
마감재의 특성
일반적으로 신축 건물의 경우 상당한 양의 물을 머금고 있습니다. 콘크리트, 목재, 석고 보
드, 페인트, 도배지, 실란트 그리고 건축에 사용되는 다른 모든 재료에 습기가 포함되어 있
습니다. 시공 중의 습한 날씨는 습기를 더하게 될 수도 있습니다. 이러한 습기들은 점차 공
기 중으로 증발하면서 일상생활에서 발생하는 습기에 더해지게 됩니다.
이러한 현상들은 시간이 지날수록 점차 적어지게 되어 입주 후 약 2년 후에는 건축물 습기
는 거의 건조가 됩니다. 따라서 새집에 입주하면 2년 동안은 매일 정기적으로 충분한 환기
를 해주어야 결로 현상을 예방할 수 있습니다.
여기서 잠깐! 결로란?
따뜻하고 습기가 많은 공기가  차가운 표면에 닿으면 물방울이 맺히게 됩니다. 이것은 자
연 현상인 이슬과 같으며 실내에서는 유리창이나 창문틀에 물방울이 맺히는 것으로 볼 수 
있습니다. 주택의 결로현상은 집안의 높은 습기와 외부의 낮은 온도, 부족한 환기에 의해서 
나타나게 됩니다. 특히 주택 결로의 대부분은 생활습관과 밀접한 관련이 있습니다. 따라서 
생활습관으로 발생하는 결로는 건설산업기본법에 해당하는 하자가 아니므로 A/S 대상에
서 제외됩니다.
주택 유지 관리 책임
올바른 주택 유지관리
겨울철에는 실내·외 온도 차가 크기 때문에 결로 현상이 많이 발생하므로 아침·저녁으로 지
주 창문을 열어 환기해 주세요. 조리나 빨래 건조 가습기 사용 후 환기를 하게 되면 적정한 
실내 습도가 유지되어 실내 공기도 쾌적하고 결로도 예방할 수 있습니다.
특히 난방되지 않는 차가운 공간인 보일러실이나 계단 하부, 창고가 있는 경우 다른 곳보다 
자주 환기해주시고 창문이 없으신 경우 제습기나 도어를 개폐하여 환기를 시켜주시기 바
랍니다.
동절기에 장시간 집을 비울 시에는 물을 조금 틀어 놓고 각 실의 온도조절기를 켜놓은 상태
에서 외출 모드(5°C)로 설정합니다. (난방)
세탁실, 다용도, 보조주방과 같이 물을 사용하는 곳이 외기 쪽에 위치한 경우에는 창문을 
꼭 닫아주세요. 배수구나 급수 배관이 얼 수도 있습니다.
장기간 세탁기를 사용하지 않을 때는 하단의 퇴수 밸브를 열어 고인 물을 완전히 빼주세요. 
남은 물이 얼어서 세탁기가 고장 날 수도 있습니다. 
결로 예방
동파 방지

도장, 목재, 철재, 석재와 같은 외부 마감재는 건축물의 미관을 돋보이고 아름답게 해줄 수 
있는 우아한 건축자재입니다. 하지만 지속해서 관리를 해주지 못한다면 그 기능을 상실하
여 미관을 심하게 해칠 우려가 있습니다.
다음을 참고하면 외부 마감재를 관리하는 데에 도움이 될 수 있습니다.
건강과 안전을 위해서는 주기적인 환기가 필요합니다.
집 안에는 조리, 빨래, 샤워나 목욕, 어항, 식물 등 일상생활 중에도 결로가 생길 수 있고 냄
새, 먼지, 일산화탄소 등이 축적될 수 있습니다. 특히 많은 양의 식물을 키우거나 실내에서
의 빨래 건조, 가습기 작동, 수증기가 많이 발생하는 요리 시 공기 중의 높은 습도로 인하여 
창호나 벽체, 천장에 결로가 생길 수 있습니다. 그러므로 환기 시스템 또는 자연 환기를 통
하여 집 안팎의 공기가 순환될 수 있도록 해야 합니다. 
외단열시스템
시간이 지나면서 창 아래쪽으로 쌓인 먼지가 빗물에 흘러 내리면서 눈물 자국이 발생합니
다. 기능상 문제가 없으나 주기적으로 유지보수를 해주세요.
목재
외부의 습도나 직사광선에 의해 변형이나 이색이 될 수 있음으로 최소한 6개월에 한 번씩 
오일 스테인 도장을 해주세요.
철재 
외부 노출로 인한 부식을 방지하기 위해 3개월에 한 번씩 적절한 외부 철재용 페인트로 보
호해 주세요.
석재 및 타일
석재 및 타일을 시공하기 위해 석회질 성분을 가진 시멘트를 사용하기 때문에 백화현상이 
일어나기도 합니다. 이럴 때는 백화 제거제 사용법에 따라 청소를 해주세요. 줄눈에 크랙이 
발생하거나 파손된 경우 즉시 보수해 주세요.
실리콘(실란트)
내, 외부 실란트는 영구적인 마감 자재가 아닙니다. 실란트 도포 후 건조과정이나 외부의 
직사광선 또는 실란트의 특성상 건설산업기본법이 정한 A/S 기간 한하여 보수작업을 받을 
수 있습니다.
이외에도 모든 외부 건축자재는 소모재 이기 때문에 줄눈 보수와 발수제 도포 및 외관 청소
와 같은 지속적인 유지보수를 통해 건물의 아름다움을 오랜 시간 유지할 수 있습니다. 
외부 마감재관리

가구
자동차처럼 주택은 입주 첫날부터 손질이 필요합니다. 건축주의 정기적인 유지·관리는 주
택의 품질 확보를 위한 필수 요소입니다. 주택의 가치는 건축주님께서 적절하게 집을 손질
할 때 가장 잘 달성될 수 있습니다. 자재의 내재적인 특성, 기계(설비) 시스템에 필요한 정상
적인 손질 등 정기적인 유지관리가 필요합니다.
신발장
신발장 주위의 훼손 및 부패방지를 위하여 물 사용은 자제하여 주십시오. 신발장 용도 이외
에 공구류나 책 등 무거운 물건을 수납하지 마십시오.
주방가구 
오염이 발생한 경우에는 부드러운 천에 중성세제를 묻혀 오염 부위를 부드럽게 닦은 다음 
물기를 뺀 깨끗한 천으로 닦은 후 마른 천으로 닦아내십시오. 산성, 알칼리성 세제나 연마
성분의 세제를 사용하시면 제품에 손상을 주게 되니 사용하지 마시고, 특히 금속성 손잡이
는 산성에 약하니 락스와 같은 표백제가 직접 주방 기구에 닿지 않도록 주의하십시오.
싱크대
스테인리스 싱크볼은 주방 세제가 묻은 부드러운 스펀지 수세미를 사용해 닦아 주십시오. 
표면에 손상을 줄 수 있으므로 연마성 세제나 철 수세미는 사용하지 마십시오. 싱크대 상판
은 표면에 오염이 오래 묻어 있게 되면 얼룩이 생길 수 있습니다. 또한 도마로 사용하면 칼
에 의해 흠집이 생길 수 있으니, 칼을 쓸 때는 반드시 도마를 사용해 주십시오.
경첩
주방가구의 문짝은 경첩이 원활히 작동되어야 개폐가 용이합니다. 무리한 힘을 주거나 임
의로 고치면 하자의 원인이 되오니 주의하십시오. 문을 여닫기가 힘들 때 경첩에 녹이 발생
했는지 습기가 찼는지 확인하십시오. 문을 여닫을 때 소리가 나면 경첩의 스프링에 이물질
이 끼어 있는지 확인하십시오.
서랍
서랍 개폐 시 소리가 나거나 닫히지 않을 때는 서랍 레일에 이물질이 끼었는지 확인하십시
오. 서랍을 여닫을 때 무리한 힘을 가하거나 서랍에 앉는 행위를 하지 마십시오. 서랍이 빠
지거나 가구가 넘어져 다칠 위험이 있습니다.
마루
청소
매일 또는 필요할 때마다 비질해야 합니다. 마루판은 습기에 약한 성질을 가지고 있습니다. 
스팀청소기 사용 시 뜨거운 스팀에 의해 마루가 손상될 수 있으니 가급적 사용을 삼가 주시
고 물걸레질 후에는 곧바로 마른걸레로 물기를 제거하고 통풍을 시켜 마루를 건조시켜 주
십시오. 마루판 위의 습기는 변색 또는 뒤틀림의 원인이 됩니다. 특히 욕실 앞이나 주방, 발
코니 앞의 마루는 습기에 노출되기 쉬우므로 주의를 필요로 합니다.
찍힘
무거운 가구를 놓거나 무겁거나 날카로운 물체를 마루에 떨어뜨리면 움푹 들어가거나 파
손되는 손상이 발생하기 쉬우니 주의하시기 바랍니다.
얼룩
카펫이나 가구 등을 장시간 설치해 놓은 경우에 햇빛 노출량의 차이로 인해 설치되지 않은 
부위와의 이색이나 얼룩이 발생할 수 있습니다. 또한 음식물, 소독약, 염색약 등 오염 물질
과 직사광선에 오래 닿으면 색상이 변하여 얼룩이 생길 수 있습니다.
가구의 다리
마루 위에 가구를 놓을 경우 가구의 다리에 보호대를 설치해야 합니다. 보호대는 마루에 긁
힌 자국이 나지 않고 쉽게 의자를 옮기도록 해줍니다. 보호대와 마루 사이에 흙이나 모래가 
끼지 않도록 주기적으로 청소해 주시기 바랍니다.
습기
마루는 실내 습도 변화에 민감하게 반응합니다. 특히 겨울 동안 난방을 지속할 경우 마루 
자재 각각의 수분 함유량 변화에 따라 팽창하거나 수축이 발생할 수 있음에 유의해야 합니
다. 욕실 앞이나 주방의 마루는 습기에 노출되기 쉬우므로 주의를 필요로 합니다.
내부마감재

도장/페인트
매일 또는 필요할 때마다 비질해야 합니다. 마루판은 습기에 약한 성질을 가지고 있습니다. 
스팀청소기 사용 시 뜨거운 스팀에 의해 마루가 손상될 수 있으니 가급적 사용을 삼가 주시
고 물걸레질 후에는 곧바로 마른걸레로 물기를 제거하고 통풍을 시켜 마루를 건조시켜 주
십시오. 마루판 위의 습기는 변색 또는 뒤틀림의 원인이 됩니다. 특히 욕실 앞이나 주방, 발
코니 앞의 마루는 습기에 노출되기 쉬우므로 주의를 필요로 합니다.
욕실
청소
수전 및 액세서리류 청소 시 강산/알칼리성 세제를 사용할 경우 도금이 벗겨지거나 표면 
산화 현상이 발생할 수 있으므로, 중성세제를 사용하거나 물청소를 권장 드리며, 청소 후 
물때 및 녹 발생 예방을 위해 물기는 제거해 주십시오.
욕실 청소 시 날카로운 물질(칼 등)로 긁거나 화학물질(염소 등)로 닦지 마시고 중성세제를 
사용하십시오. 변기 세척을 위해 염산 등 산성 물질을 쓰면 배관이 부식되므로 절대 사용하
지 마십시오. (이는 수질 오염에도 문제가 됩니다) 욕실 전용 세제를 사용하시기 바랍니다. 
거울 세척 시 산·알칼리성 세제를 사용하지 마시고, 중성세제를 사용하시거나 물청소하시
는 것을 권장합니다. 건식 사용 부위 청소 시 걸레를 사용하는 것이 좋습니다. (양변기 내부 
청소 솔 사용) 장기간 물을 사용하지 않을 경우 봉수가 깨질 우려가 있사오니, 주기적으로
(7~10일) 물을 뿌려 주시기 바랍니다.
욕조, 위생도기
평소에 청소는 마모성이 없는 욕실 전용 세제와 스펀지 또는 나일론 수세미를 사용해 주세
요. 철 수세미와 광택제 등 연마제 성분의 세제를 사용할 경우 욕조 및 위생도기 표면의 흠
집이 생겨 추후 변색의 원인이 되니 사용하지 마십시오. 욕실 전용 세제를 사용하시기 바랍
니다. 욕조 배수구에는 거름망을 사용하시어 이물질이 배관에 들어가지 않도록 하십시오.
막힘
변기가 넘치는 주요 원인은 많은 양의 화장지, 기저귀, 위생용품, 면봉, 치실, 아기 장난감, 
머리카락 등 가정용품이 배관을 막기 때문 입니다. 소량이라도 음식물 쓰레기를 양변기에 
버리지 마십시오. 오물에 의해서 막히기도 합니다. 변기 사용 후에는 충분한 양의 물을 흘
려보내 주어야 합니다. 또한 양변기 탱크 안에 벽돌과 같은 이물질을 넣으면 고장 및 배수
관 막힘의 원인이 될 수 있습니다.
기름 성분을 배수구에 흘려 버리시거나 배수구의 거름망을 제거하시고 사용하시면 배수구
의 막힘의 원인이 됩니다.
압축식 하수봉을 이용하여 막힌 트랩을 뚫을 수 있습니다. 배관을 뚫는 약품을 사용하게 되
면 개인적인 외상이나 기기에 손상을 주지 않게 약품 취급 설명서 지시에 따라야 합니다. 
당사는 입주 관리 기간 이내의 당사 과실에 의한 배관 막힘은 A/S 해 드릴 것이지만 건축주
님의 과실에 의한 배관 막힘은 건축주님의 책임입니다.
머리카락 등이 배관을 맥아 세면기의 배수가 불량할 경우에는 세면기 하부 받침 커버를 해
체한 후 트랩 장치를 돌려 뺀 후 트랩을 청소하시면 됩니다. (받침 커버 해체 시 파손 주의)
거울
화장실의 거울과 세면대 사이에는 못을 사용하는 각종 액세서리를 설치하실 경우 깨질 우
려가 있으니 주의를 필요로 합니다.
타일
타일 줄눈은 소모재이기 때문에 지속적인 유지보수가 필요합니다. 줄눈이 탈락한 경우 바
로 보수를 해주셔야 습기 침투를 막을 수 있습니다.
※ 바닥에 물기가 있을 경우 미끄러질 수 있으므로 주의하여 주시기 바랍니다.
욕실 문
욕실 사용, 청소 후 습기에 의해 목재가 팽창하여 문에 변화가 생길 수 있으니 사용 시 환풍
기를 작동하시고 사용 후에는 마른걸레로 닦아 주시거나 문을 잘 말려 주셔야 추후 발생 문
제를 방지할 수 있습니다.

인조대리석
표면세척 및 소독
일상적인 오염은 오염원이 묻은 즉시 부드러운 천에 연마제가 함유되지 않은 가정용 세제
를 묻혀 제거가 가능합니다. 연마제가 함유된 클리너 또는 왁스를 사용하면 오히려 표면의 
광택을 저하시킬 수 있습니다.
인조대리석 주방 상판 청소 요령
청소할 때 물과 가정용 중성세제를 사용하여 닦아주십시오. 차(Tea) 자국은 락스를 사용해 
제거하면 더욱더 효과적입니다. 단, 락스와 세제를 혼용할 경우 염소 기체가 발생하여 호흡
기나 각막 손상이 있으므로 주의하여 주시기 바랍니다.
  물 자국이 발생한 경우, 부드러운 천에 온수를 묻혀 여러 번 닦아주면 됩니다. 만약 제거
되지 않는다면 석회 제거제(Lime Scale Remover)를 사용하시기 바랍니다.
   표면에 직접 칼이나 날카로운 물건이 닿으면 흠집이나 긁힘이 발생할 수 있습니다. 
  표면을 심하게 문지르거나 칼, 철 수세미, 마모성 있는 천을 사용하시면 스크래치가 발생
하거나 광택이 감소할 수 있으므로 주의해주시기 바랍니다. 
  바닥 코팅 제거용 클리너, 신나, 알칼리성 세제, 연마재가 함유된 클리너 및 왁스, 강한 화
학물질(염산, 수산화나트륨, 수산화칼륨 등)을 사용하면 제품표면이 손상될 수 있습니다.
  뜨거운 용기가 직접 닿으면 변색, 파손, 변형의 우려가 있으므로 항상 받침대를 사용하시
기 바랍니다.
  발효식품(김치 등), 신나 등의 용제가 묻으면 변색될 수 있습니다. 오염되는 즉시 닦아 주
십시오. 충격이나 과도한 하중은 제품을 손상시킬 수 있습니다.
  충격이나 과도한 하중은 제품을 손상시킬 수 있습니다.
자연석(대리석, 화강석)
바닥이나 작업대의 마감재로서 대리석이나 화강석은 매우 우아한 재료입니다. 그러나 두 
재료 모두 흡수성을 가지고 있어서 특별한 관리가 필요합니다.
천연 대리석은 동일한 산지에서 원자재를 채취하더라도 다양한 색상과 다양한 형태의 무
늬, 잔금(베인) 등이 있습니다. 잔금의 경우 깨어진 상태의 자재로 시공된 것이 아니며 천연
대리석의 자체 형상입니다.
또한 대리석이 바닥재일 경우 긁히기 쉬우며, 일반 바닥 마감재나 콘크리트 바닥 재질과는 
질적으로 차이가 나므로 세심한 주의를 필요로 합니다. 현관 천연석 바닥은 눈, 비, 음료수
로 인한 물기로 얼룩이 생기기 쉬우므로 묻은 즉시 제거하는 세심한 관리가 필요합니다. 또
한 유리잔이나 물병, 뜨거운 물체를 올려놓을 때에는 밑에 받침을 반드시 사용하시면 표면
의 손상을 미연에 방지할 수 있습니다.
청소 시, 깨끗한 빗자루나 타올을 이용하시고 물청소 시 마모를 일으킬 수 있는 세제, 표백
제, 산성 성분의 세제는 피하시고 표면의 세제를 완전히 닦아 내시기 바랍니다. 또한, 표면
에 물이 많이 닿을 경우 표면 퇴석 및 강도가 약해져 쉽게 금이 가거나 부서질 위험이 있으
므로 물기를 꽉 짠 걸레를 이용하여 표면을 한 번 닦은 다음 마른걸레로 다시 한번 닦으면 
오랫동안 사용할 수 있습니다. (단, 물걸레로 닦으실 경우에는 절대로 세제를 사용해서는 
안 됩니다.
대리석 시공의 경우 표면에 색이 짙은 커피나 음료를 흘렸을 경우, 오랫동안 방치하게 되면 
바닥재 표면이 액체를 흡수하여 표면이 오염될 수 있으니 이물질이 묻었을 경우 즉시 마른
걸레로 닦아내야 바닥재 표면에 얼룩이 생기는 것을 방지할 수 있습니다.
대리석은 일반 화강석보다 강도가 많이 떨어지므로 물리적 충격을 가하게 되면 금이 가거
나 깨질 염려가 있으니 주의하십시오. 가구 및 물건 이동 시 특별한 주의를 기울여 바닥재 
긁힘과 파손을 예방합니다. 천연석 표면의 수명 연장 및 아름다운 고광택을 유지하기 위해
서는 전문 업체의 주기적인 관리가 필요합니다.
경화 촉진에 등의 사용은 천연석 표면을 변색시킬 수 있습니다. 인테리어 공사 등으로 접착
제, 경화 촉진에 등을 인근에서 사용할 경우 석재 표면을 비닐 등으로 보양하여야 합니다.
대리석 바닥이 손상을 입거나 본래의 광택이 마모된 경우 재연마해야 합니다. 이 방법은 작
업 시간이 길고 비용이 많이 들지만, 석재 면이 심하게 손상을 입었거나 제거하기 힘든 얼
룩이 발생한 경우에 석재를 원래의 상태로 회복시킬 수 있는 유일한 방법입니다.
※ 대리석 바닥은 물기가 있으면 미끄러질 수 있으므로 주의하여 주시기 바랍니다.
목재
단독주택은 소유주가 주기적으로 유지관리를 해주셔야 합니다. 특히 친환경 자재인 목재
로 시공된 부분은 적절한 시기에 스테인 도포 등의 체계적인 관리가 이루어져야 오랜 시간 
건강하고 아름다운 집이 유지될 수 있습니다.

주방
후드 청소
레인지 후드 알루미늄 필터의 경우 미지근한 물에 중성세제를 풀어 필터를 2~3시간 담가 
두었다가 부드러운 솔이나 스펀지로 닦아 냅니다. 락스 등 산성 세제 사용 시 필터가 변색
할 수 있으므로 사용을 삼가시기 바랍니다.
또한 레인지후드는 음식 조리 시 발생하는 유증기를 주기적으로 청소해야 합니다. 매월 1
회 청소해 주시면 쾌적한 주방 배기가 가능합니다. 가스 쿡탑, 가스 오븐 상판의 경우 물이
나 중성세제를 활용하여 오염물을 충분히 불리고, 부드러운 스펀지를 사용하여 주기적으
로 청소합니다.
싱크볼 청소
싱크볼은 냄새방지/음식물 제거용 배수구 세정제/탈취제 등을 사용 시 염소 성분을 발생 
시켜 부동태 피막을 파괴하여 녹을 발생시킬 수 있으니 사용을 금하여 주십시오.
강산성, 알칼리성, 연마제, 오렌지 오일, 구연산, 베이킹소다 등의 세척제를 사용하시면 제
품의 표면이 변색되거나 인쇄가 지워질 수 있습니다.
철, 플라스틱, 금속 수세미를 사용하면 표면에 흠집이 생기거나 인쇄가 지워질 수 있으니 
사용을 삼가시기 바랍니다.
상판 청소
주방 상판은 가스쿡탑에서 음식물을 조리한 후 뜨거운 용기를 내려놓으면 열파손 현상이 
발생 될 수 있으니 반드시 받침을 사용해 뜨거운 것이 직접 닿지 않도록 주의하십시오.
막힘
기름 성분의 물질을 배수구에 흘려 버리시거나 배수구 거름망을 제거하고 사용 시 배수구 
막힘의 원인이 됩니다.
실란트(실리콘)
실란트(실리콘)는 수축하거나 건조되는 소모성 재료로서 날씨의 영향 또는 시간이 지남에 
따라 밀폐 능력이 저하 될 수 있습니다. 특히, 습기가 골조로 침투할 수 있는 화장실, 주방, 
창호 등의 실란트는 정기적인 점검으로 실란트 상태를 확인 및 보수하여야 합니다.
욕조 및 세면대, 문틀 주위 등 실란트가 시공된 곳의 청결 상태를 유지하려면 먼저 욕실 사
용 후 실란트 시공 부위에 비누 등 세제가 남아 있지 않도록 씻어 주십시오.
실내는 정기적으로 표백 살균제(락스 종류로 물과 섞은 것)로 닦아 주면 항상 청결한 색상 
및 실란트 본래의 효능을 유지하실 수 있습니다. 만약 실란트 부위에 곰팡이에 의하여 검게 
변색이 되었을 경우는 휴지를 접어 표백 살균제에 적셔 실란트 시공 부위에 붙여 놓고 하루 
정도 지난 후 제거하시면 원래의 색상으로 되돌아옵니다.
실란트 재와 실란트 용기는 대형마트나 전문 판매점에서 구매가 가능하므로 사용설명서를 
참조하여 목적에 맞는 실란트 재를 선택해야 합니다.

식기세척기, 세척배수구, 정수기 등 기기
기기 하부의 차단 밸브를 잠그십시오. 밸브를 잠근 후에도 누수가 된다면 주택 밖 계량기함
의 차단 밸브를 잠그시고, 고객 센터로 연락 바랍니다.
주방 하부 싱크장
주방 하부장 내 배수통 연결 부위나 급수관, 난방 분배기 연결 부위를 확인합니다. 누수가 
계속되면 싱크대 내 차단 밸브를 잠그십시오.
밸브를 잠근 후에도 누수가 된다면, 주택 밖 계량기의 차단 밸브를 잠그십시오.
막혔을 때
막힌 이물질을 제거하십시오. 압축기나 막힘 용해제를 사용하여 보십시오.
탱크의 물이 넘칠 때
물탱크 속의 부구의 위치를 확인해 보십시오. 부구의 높이를 조절하여 적당한 수위로 맞추
어 주십시오. 변기 물 내림 레버 체인을 확인하여 주십시오. 너무 당겨진 경우 플라스틱 마
개가 탱크 바닥을 막는 것을 방해하여 물이 계속 새게 됩니다. 물탱크 내부 부품의 문제가 
아니라면, 앵글밸브를 잠그고 고객 센터에 연락 바랍니다.
욕조
욕조 배수구에 이물질을 제거한 후 압축기를 이용, 압력을 가하여 관통시키도록 하십시오.
배수구 청소법
드라이버나 제공된 배수구 키로 배수구 위 판을 위로 올려서 열고 내부 이물질을 제거한 후 
다시 끼우면 됩니다. (맨손 작업 시 부상의 우려가 있으니 꼭 공구를 사용하시기 바랍니다.)
싱크대
배수구 위 뚜껑을 열고 막혔는지를 확인하고 쌓여 있는 이물질을 제거하십시오.
싱크대 배수구는 기름이 응고되어 막히는 경우가 많습니다. 주기적으로 뜨거운 물을 부어 
기름을 제거하십시오. 하부장의 트랩을 해체하여 이물질을 제거한 후 다시 조립하십시오.
세면기
세면기 하부 배수 트랩을 분해하여 이물질을 제거하십시오.
세면기 전용 막힘 용해제를 사용해 보십시오.
누수
양변기 고장
배수 불량
주택 응급 조치법
홈오토 비상벨
  정지 버튼을 누른 후, 복구 버튼을 누르십시오.
  정지 복구 버튼을 눌러도 멈추지 않으면 재부팅 합니다.
  재부팅 후에도 이상 작동 시 당사 A/S로 신청하여 주시기 바랍니다.
가스차단기
가스차단기의 수동 조작핀을 누르고 레버를 돌려 수동 전환합니다.
온도 조절기
가스차단기의 수동 조작 핀을 누르고 레버를 돌려 수동 전환합니다.
전열 교환기
메인 컨트롤러(실외기실 천장, 주방 발코니) 전원이 켜졌는지 확인합니다.
전원을 껐다가 켭니다. 이상의 조치 이후에도 증상이 지속된다면 해당 제품의 고객센터로 
A/S를 신청해 주시기 바랍니다.
기기류 작동 정지 및 이상 작동

문이 갑자기 닫혀 손가락이 끼는 것을 방지하기 위해 도어클로저의 개폐 속도가 제대로 설
정되어 있는지 항상 점검하십시오. 도어클로저는 드라이버로 쉽게 조절이 가능합니다.
문이 닫히는 속도는 도어클로저 몸체에 부착되어있는 속도 조정 밸브로 조절할 수 있습니
다. 1차 속도조정 밸브는 개폐 각도 10도 이상인 구간의 속도를 조정하고, 2차 속도조정 밸
브는 개폐 각도 10도 미만 구간의 속도를 조정합니다. 속도조정 밸브를 과도히 열면 문이 
빠르게 닫히게 되어 부상이나 문의 파손이 발생할 수 있고, 기름이 샐 수 있습니다.
문이 닫힐 때 손이나 발 등 신체를 문틈에 넣지 마십시오. 특히 강풍이 불 때나 외부 창호가 
열린 상태에서는 문이 빠르게 닫히므로 다치는 일이 없도록 주의해야 합니다.
바닥 마감재가 대리석, 화강석, 폴리싱 타일인 경우 안전을 위하여 물기를 제거하십시오. 
바닥에 물이 있으면 미끄러지는 사고가 발생할 수 있습니다. 
현관안전한 주택 생활
주방의 식탁 전등이 펜던트 타입일 경우 머리에 닿지 않도록 높이를 조절하십시오. 식탁 위
치 변경으로 식탁반경 밖에 전등이 위치하거나 이사 시 통로로 사용되어 머리에 닿을 경우 
전구가 깨져 안전사고가 발생할 수 있습니다.
주방 가구(싱크대)를 사용하실 때 무거운 것은 하부장에 넣으시고 상부장에는 가벼운 것을 
넣어 주십시오. 상부장에 그릇 등 무거운 것을 너무 많이 넣으면 상부장이 떨어져 다칠 우
려가 있습니다. 아이들이 주방가구 문이나 행주 걸이에 매달리지 않게 지도 바랍니다. 이러
한 행동들은 가구의 파손 및 아이들의 부상을 초래할 수 있습니다.
레인지후드 알루미늄 필터에 기름때가 많이 묻은 채로 사용하실 경우 불에 닿으면 화재가 
발생할 우려가 있기 때문에 청소가 필요합니다. 필터 오염 정도에 따라 주기적으로 청소를 
실시합니다.
가스레인지 사용 시 화구보다 큰 냄비를 사용할 경우 제품의 변형, 손상, 오동작 및 화재의 
원인이 될 수 있습니다. 또한 버너 헤드를 세척한 후에 물기를 잘 말리지 않으면 점화가 안 
되거나 불완전 연소가 됩니다.
빌트인 냉장고가 설치된 경우, 홈바에 무거운 물건을 올려놓거나 어린이가 매달리지 않게 
해주십시오. 문이 파손되고, 어린이가 다칠 위험이 있습니다.
전자레인지 사용 시 요리 직후 상판 표면이 뜨거울 수 있으므로 화상에 주의하시기 바랍니
다. 또한, 상판 청소 시 전용세제를 이용하여 관리하시기 바랍니다.
주방 상판은 가스쿡탑에서 음식물을 조리한 후 뜨거운 용기를 내려놓을 경우 열 파손 현상
이 발생할 수 있으니 반드시 받침을 사용하여 뜨거운 것이 직접 닿지 않도록 주의하십시오.
주방

화장실의 거울과 세면대 사이에 못을 사용하는 각종 액세서리를 설치하실 경우 깨질 우려
가 있으니 주의를 필요로 합니다.
욕실 청소 시 날카로운 물질(칼 등)로 긁거나 화학물질(염소 등)로 닦지 마시고 중성세제를 
사용하십시오. 부부 욕실 양변기 및 세면기가 설치된 부위는 건식 사용 부위로 청소 시 걸
레를 사용하는 것이 좋습니다. (양변기 내부 청소 솔 사용)
타일 줄눈은 소모재이기 때문에 지속적인 유지보수가 필요합니다. 줄눈이 탈락한 경우 바
로 보수를 해주셔야 습기 침투를 막을 수 있습니다.
미끄러질 염려가 있으니 문턱과 바닥의 물기와 비누기를 제거하시고, 욕조에 샤워 커튼을 
달아서 바닥에 물을 흘리지 않도록 하십시오. 욕실 신발은 바닥이 잘 미끄러지지 않는 것을 
사용하십시오. 어린이나 노인이 있는 댁에서는 욕실 미끄럼방지용 스티커를 바닥에 붙이
면 미끄럼 사고로부터 더 안전해집니다.
욕실 내부에는 날카로운 물건이나 단단한 물건을 놓아두지 마십시오. 미끄러질 경우에 부
딪히거나 찔려서 일어나는 2차 사고에 대비할 수 있습니다.
욕조의 물을 비워 두고, 유아가 있는 가정에서는 수세식 변기의 뚜껑을 닫아 주십시오. 아
이가 변기 물로 장난을 치거나 빠지는 사고가 발생할 수 있습니다.
세면기가 떨어져 파손될 우려가 있는 경우에는 발견 즉시 보수하셔서 안전한 사용을 하시
기 바랍니다. 세면기를 손으로 누르거나 세면기 위에 앉거나 발을 씻기려고 아이를 세면기
에 세우는 등 체중을 싣는 행위를 하지 마십시오. 세면기가 탈락하여 다치는 사고를 방지할 
수 있습니다.
화상의 예방을 위하여 샤워부스와 욕조 내에서 온수 사용 시에는 반드시 물의 온도를 확인
하신 후 물을 사용하시기 바랍니다.
욕실 배기 팬에 샤워기로 물을 뿌리거나, 샤워 중에 만지면 감전의 위험이 있습니다. 
비데 본체 스위치 부분이 물에 닿으면 고장 및 감전의 원인이 됩니다. 비데 사용 시 난방 변
좌나 온풍 건조 기능을 장시간 사용 시 저온화상의 위험이 있으니, 특히 어린이나 온도를 
스스로 조절할 수 없는 분, 피부가 약하신 분은 주의해 주십시오.
욕실 천장 등기구를 교체할 때는 바닥이 미끄러우므로 물기를 완전히 제거하고 2인 1조로 
작업해 주십시오.
욕실

헬스 기구, 상자, 가구 등을 놓아두지 마십시오. 딛고 올라설 수 있는 가구를 두시면 난간대 
밖으로 추락할 수 있습니다.
세탁기 사용 후 반드시 급수 수전을 잠가 주십시오. 누수의 원인이 될 수 있습니다. 세탁기
의 배수 호스는 배수 연결 부위에 정확히 연결하여 사용하십시오. 청소용 스프레이건은 사
용 후 급수 수전을 잠가주십시오. 장시간 미 사용 시 누수의 원인이 될 수 있습니다.
선홈통은 물받이, 물홈통이 연결되어 있기 때문에 이물질이 들어가지 않도록 주의해야 합
니다. 이물질로 인해 선홈통이 막혀 원활한 배수가 되지 않아 테라스 또는 지붕이 침수가 
될 수 있으며 누수가 발생할 수도 있습니다.
발코니/테라스/베란다
입주 전 키 불출 후 난방 가동 시 서서히 가동하시기 바랍니다. 약 18°C 이하 급격한 온도변
화는 하자의 원인이 될 수 있습니다. (바닥 들뜸 등)
보일러 주위 및 배관 주변에 가연성 물질을 보관하지 말아 주십시오. 또한 보일러 주변에서 
휘발성 제품(스프레이 등)을 피해주시기 바랍니다. 보일러의 동결을 예방하기 위해 운전 
스위치와 관계없이 동결 모드가 작동되오니 동절기에도 항상 켜 두셔야 합니다.
수전과 배수관 사용 시 유의사항
부엌의 싱크대 배수구에는 육류의 지방 성분, 음식 찌꺼기 등이 흘러내려서 배수관이 막히
지 않도록 항상 유의하셔야 합니다. 세면기, 욕조 배수관은 각종 오물, 비누 찌꺼기, 머리카
락 등으로 막히는 경우가 있으니 항상 깨끗이 해 배수관에 흘러내려 가지 않도록 해야 합니
다. 세면기의 배수가 불량할 경우에는 세면기 하부 트랩을 돌려 뺀 후 청소하시면 됩니다. 
양변기에는 화장지 외 음식물 등의 투입을 자제하여 주시기 바랍니다.
바닥 배수구가 막혔을 경우 뚜껑을 열고 내부를 청소하시고 특히 양변기 내부에는 걸레나 
칫솔 비누 등 이물질이 들어가 배관이 막힐 경우가 있으니 유의하십시오 개인 부주의 시 건
축주님께서 보수하셔야 합니다.
양변기 물이 멈추지 않을 때는 양변기 좌측 또는 우측 하부에 설치된 밸브를 잠근 후 양변
기 점검구를 열고 볼탑을 확인한 후 부구의 수위를 조절하시기 바랍니다. (수도요금 과다 
부과될 수 있습니다.)
정전이나 펌프 등의 고장 또는 물탱크의 청소 등으로 단수 되었을 때 반드시 수도 밸브를 
잠그도록 해야 합니다. 간혹 밸브 잠그는 것을 잊었을 경우 모르는 사이에 물이 쏟아져 나
와 집안이 침수되어 피해를 보게 되는 경우가 있습니다.
주택 내 누수 시 양수기함에 설치된 계량기 밸브를 잠그시고 즉시 고객센터로 연락하시기 
바랍니다.
지붕 배수
지붕의 물홈통은 지붕의 배수에 가장 중요한 역할을 하므로 정기적인 청소가 필요합니다. 
특히 가을철 낙엽이 쌓이지 않도록 세심한 관리를 해주시기 바랍니다.
보일러
급·배수시설

음식물은 60%만 채우기
벽면에서 10cm, 통풍이 잘되는 곳에 설치
문 여는 횟수와 시간 줄이기
냉각 코일 먼지 주기적으로 제거하기
냉장고올바른 생활가전 사용법
잦은 반복 운전보다 26°C 이상으로 설정 온도 높이기
선풍기와 함께 사용하면서 사용 시간 줄이기
2주에 한 번 필터 청소로 50% 에너지 절감
1년에 한 번 냉매 점검하기
모니터 밝기 70%로 조절하기
부팅 시 모니터 1분 늦게 켜기
컴퓨터 OFF 시 주변기기 전원도 모두 OFF
화면이 밝고 볼륨이 클수록 전력 소모가 많아짐
잦은 채널변경이나 반복적인 ON/OFF 삼가
기종별 전력 소모 PDP 〉 LCD 〉 LED
세탁물의 양보다는 사용 횟수가 잦을수록 전력 소모가 많아짐
6kg 빨래를 한 번에 할 때 3kg씩 두 번 할 때보다 30% 전력 절감
세탁량은 세탁기 용량의 70~80%가 적정
옷감 종류별로 모아서 사용시간 줄이기
스팀다리미 사용 시 온수 사용하기
옷감에 따라 적합한 온도 선택하기
보온 시간 최소화하기(8시간 보온 시 소모되는 전력량 취사 시와 동일)
에어컨
컴퓨터
TV
세탁기
다리미
전기밥솥

조명기구 청소 시 반드시 주택분전반에서 차단기를 차단하고 청소를 하여야 합니다. 조명 
기구를 해체·조립할 때는 파손에 주의해주세요. 조명기구 내부 배선이 탈락하지 않도록 주
의해주세요.
조명기구의 반사판, 램프, 전면 커버에 먼지, 벌레 등이 부착되면 조명 효율이 저하되므로 
정기적(1년에 2~3회)으로 부드러운 천으로 살살 청소하시는 것이 좋습니다. 찌든 때를 제
거할 경우에는 중성세제를 물에 희석하여 사용해 주세요. 램프의 베이스나 전극 부분은 물
이 닿지 않도록 주의해주세요. 물기가 있으면 충분히 건조시키고 조립해주세요.
분전반의 누전차단기는 월 1회 동작 시험을 하시어 정상 작동 중인지 정기적으로 확인하시
기 바랍니다.
어린이가 있는 경우 콘센트에 덮개를 씌우거나 접򍼚이프를 붙여 주시기 바랍니다.
화장실, 다용도실에서 바닥이나 벽의 타일을 물청소할 때 물이 콘센트에 흘러 들어가 누전
으로 인한 감전 사고가 우려되므로 청소 시에는 물걸레를 짜서 타일을 닦거나 마른걸레로 
청소하여 주시기 바랍니다.
전기 가구용 플러그를 콘센트로부터 뽑을 때 전선에 무리한 힘이 가해지면 고장 및 안전사
고의 우려가 있으므로 전기기구용 플러그를 뽑을 때는 전선 말고 플러그를 잡고 뽑으시기 
바랍니다. 전기코드를 뽑을 때 콘센트의 커버가 탈락할 시에는 즉시 커버를 다시 고정해야 
합니다. 플러그를 꽂을 시 계속해서 차단기가 동작할 경우 가까운 전자제품 서비스센터로 
연락하여 조치 받으시기 바랍니다.
과부하로 화재의 우려가 있으므로 규격 이상의 전기용품 사용을 피해야 하고 임의로 벽에 
고정된 콘센트를 철거 또는 이동 설치하거나 분해 시 감전사고 또는 합선으로 인한 화재 발
생의 우려가 있으므로 전문업체나 전문가에게 의뢰하시기 바랍니다.
물기가 많은 손으로 스위치 작동 시 감전이 우려되므로 물기를 제거한 후 스위치를 작동하
십시오.
청소기와 같이 전기 코드가 길면서 내부에 감겨 있는 경우 전기코드를 외부로 완전히 빼내 
풀어 놓고 사용하십시오. (전선을 풀지 않고 사용할 경우 청소기 내에 감긴 전선에서 과열
로 인한 화재가 발생할 수 있습니다)
전선 피복이 벗겨진 부분이나 일시적으로 전기기구 철거 시 피복이 벗겨진 전선이 노출되
었을 때는 감전사고 예방을 위하여 전기 테이프로 감아 주어야 합니다.
조명기구 청소
전기 사고 예방

*현장별 조명 사양이 다를 수 있으므로 자세한 내용은 담당자에게 문의 바랍니다.
1. 커버를 잡고 몸체에 달린 고리를 시계 반대 방향으로 밀어준다.
2. 커버를 몸체와 분리한다.
3. 램프가 식은 것을 확인한 후 잡고 앞으로 살짝 당겨 램프를 분리한다.
4. 새 램프로 교환한 후 몸체에 있는 커버장착 후 고리를 시계방향으로 밀어준다.
5. 커버를 몸체에 잘 맞춘 후 딸깍 소리가 나게 위로 밀어 고정시킨다.
※ 모델 마다 상이할 수 있음
1. 커버를 잡고 몸체에 달린 고리를 시계 반대 방향으로 밀어준다.
2. 커버를 몸체와 분리한다.
3. 램프가 식은 것을 확인한 후 잡고 앞으로 살짝 당겨 램프를 분리한다.
4. 새 램프로 교환한 후 몸체에 있는 커버장착 후 고리를 시계방향으로 밀어준다.
5. 커버를 몸체에 잘 맞춘 후 딸깍 소리가 나게 위로 밀어 고정시킨다.
※ 모델 마다 상이할 수 있음
방등
주방 엣지등
조명 램프 교환법
1. 커버를 잡고 센서 장식을 풀어준다.
2. 커버를 몸체와 분리한다.
3. 새 램프 또는 새 안정기로 교환한 후 역순으로 조립한다.
※ 모델 마다 상이할 수 있음
엣지등
1. 램프가 식은 것을 확인한다.
2. 램프를 전원선에서 분리한다.
3. 새 램프로 교환한 후 몸체에 있는 커버장착 후 고리를 시계방향으로 밀어준다.
※ 모델 마다 상이할 수 있음
1. 커버를 잡고 커버 상단부에 있는 볼트를 출어 분다.
2. 커버를 몸체와 분리한다.
3. 램프가 식은 것을 확인한 후 잡고 돌려 램프를 분리한다.
4. 새 램프로 교환한 후 역순으로 조립한다.
※ 모델 마다 상이할 수 있음
1. 램프가 식은 것을 확인한 후 안전장치를 돌려 램프를 분리한다.
2. 커버를 몸체와 분리한다.
3. 새 램프로 교환한 후 역순으로 조립한다.
※ 모델 마다 상이할 수 있음
간접등
펜던트등
레일등
1. 커버를 잡고 센서 장식을 풀어준다.
2. 커버를 몸체와 분리한다.
3. 새 램프 또는 새 안정기로 교환한 후 역순으로 조립한다.
※ 모델 마다 상이할 수 있음
현관 센서등
1. 램프가 식은 것을 확인한다.
2. 커버를 잡고 아래로 당겨 날개형 스프링 고정장치를 젖혀서 분리한다.
3. 안정기와 램프를 분리한다.
4. 새 램프 또는 새 안정기로 교환한 후 역순으로 조립한다.
※ 모델 마다 상이할 수 있음
매입등
1. 커버를 잡고 아래로 당겨준다.
2. 커버에 있는 V형 스프링을 눌러 몸체와 분리한다.
3. 램프가 식은 것을 확인한 후 잡고 앞으로 살짝 당겨 램프를 분리한다.
4. 새 램프로 교환한 후 몸체에 있는 V형 스프링을 눌러 몸체에 홈을 맞춘다.
5. 커버를 몸체에 잘 맞춘 후 위로 밀어 고정시킨다.
※ 모델 마다 상이할 수 있음
드레스룸등
1. 매입등과 교체 방법 동일
2. 조도와 방향을 알맞게 조절한다.
3. 새 램프로 교환한  후 방향에 맞게 역순으로 조립한다.
※ 모델 마다 상이할 수 있음
재실감지기

똑딱이 멀티탭을 사용합니다
플러그 뺏기 귀찮으셨죠? TV, 세탁기, 컴퓨터 등 사용하지 않는 가전제품의 멀티탭 똑딱이
만 꺼도 1년에 한 달 치 전기요금을 절약할 수 있습니다.
꼭 필요한 조명등만 사용합니다
우리 가정에서 사용하는 전력의 1/5이 전등을 켜는 데 소모된다는 사실 아시나요? 전등을 
꼈다가 켜는데 에너지가 많이 소모된다는 것은 잘못된 상식입니다. 쓰지 않는 조명은 꼭 꺼
주세요.
에너지소비효율 1등급 제품을 사용합니다
에너지 절약 마크 아시나요? 에너지소비효율 등급 마크와 더불어 에너지효율이 높은 기기
임을 인증하는 에너지 절약 마크도 꼭 확인하세요. 3등급 냉장고 한 대만 1등급으로 바꿔
도 연간 약 16,800원을 절약할 수 있습니다.
겨울철 적정 실내 온도는 18~20°C, 습도는 40%입니다. 부족한 체온은 내복을 입어 높이는 
것이 가장 건강한 방법입니다. 단, 영아나 노약자가 있는 경우 24~26°C, 외출 시에는 15°C
입니다.
효율적인 난방을 위해 보일러는 연통과 내부를 정기적으로 청소하고, 커튼, 문풍지, 카펫 
등으로 단열 효과를 높이세요.
실내온도와 더불어 겨울철 적정 수온 45°C, 여름철 적정 수온 38°C도 지켜주세요. 
온수 사용 시 급탕 온도 설정은 금물, 냉수를 사용할 때에는 수전을 완전히 냉수 쪽으로 돌
려야 불필요한 보일러 가동을 차단할 수 있습니다.
주방에 자동식 가스차단기가 설치되어 있어 가스 누출, 과열 등이 감지되면 자동으로 가스
가 차단됩니다. 입주 후 가스 기구를 설치할 때에는 사전에 관할 도시가스 지역관리소에 연
락하여 가스 배관 연결 후 사용하십시오.
가스 시설물(주배관, 계량기, 밸브, 피팅, 호스, 가스레인지 등)에 충격이나 무리한 작동을 
가하지 마십시오. 또한 가스레인지 점화 전에는 필히 시설에 대해 안전점검을 하시고, 가스
시설은 고압가스 기능사 면허 소지자가 설치, 보수하도록 하십시오(관할 도시가스 지역관
리소 연락).
가스 불을 다룰 때는 주방을 떠나지 마시고 가스레인지 주위에는 연소하기 쉬운 인화 물질 
등을 놓지 마십시오. 그리고 가스를 사용하지 않을 때나 󽠶 시, 외출 시 또는 주위 화재 발
생 시에는 필히 주 밸브나 중간 밸브를 잠그십시오.
날카로운 가위나 칼에 닿아 손상되면 가스가 새어 대형사고가 발생할 수 있습니다. 가스레
인지, 가스 오븐 등을 사용하고 난 후에는 꼭 중간 밸브를 잠그십시오. 어린이가 스위치를 
만지며 놀다가 다치거나 가스가 누출될 수 있습니다.
가스레인지 사용 도중에 바람 등으로 불이 꺼지게 되더라도 가스는 계속 나오는 상태입니
다. 이때는 조그만 불꽃에도 큰 화재가 날 수 있으므로 밸브를 잠그고 충분히 환기를 시키
신 후에 다시 점화하십시오.
가스 냄새가 나면 가스계량기 옆에 있는 개폐 밸브를 잠그고 문을 모두 열어 환기를 시킨 
후 관할 도시가스 지역관리소에 연락하여 조치를 받으십시오. 이때 불을 켜거나 환풍기 등
을 돌리게 되면 스위치 접점에 의해 스파크가 일어나 폭발할 위험이 있습니다. 특별히 조심
하십시오.
가스 누출이 의심되면 즉시 관할 도시가스 지역관리소에 연락하시고 창문을 열고 환기를 
하셔야 합니다. 전기 기구의 스위치를 절대 작동하시면 안 됩니다.
[매립식 자동식 차단기 설치 주택의 경우]
솔레노이드 밸브는 정전 및 가스 누출 시 자동으로 자동식 소화기와 연동하여 자동으로 닫
히며, 재사용 시는 자동식 소화기 조작부의 복구 상태에 따라 자동으로 원상복구 되므로 임
의의 조작을 금하여 주시기 바랍니다. (단, 정전 등으로 차단기가 닫힌 경우에는 솔레노이
드 밸브 전면의 창을 위로 올리고 밸브를 누르시면 가스가 정상적으로 공급됩니다.)
에어컨 가동 전 실외기 후면을 비워서 사용하세요. 후면을 비우지 않고 에어컨을 가동하면 
에어컨 작동이 멈출 수 있습니다.
에어컨을 처음 사용할 때는 30분 이상 송풍 운전을 시켜 내부에 잠재해 있던 냄새 및 먼지
를 제거해주세요. 하절기 이후 에어컨을 더 이상 사용하지 않을 때는 불필요한 전력 소비를 
방지하기 위해 전원을 끄고, 플러그를 뽑아주세요.
실외기는 거치대 상단에 설치 바랍니다.
경제적  난방
화재 시 대피 요령
효율적  냉방
에너지 관리요령

평상시 소화기 비치 및 점검을 정기적으로 하여 긴급 상황에 재빠른 대처를 할 수 있도록 
합니다.
우선 가족과 이웃에게 큰소리로 "불이야!"라고 알리고 119로 신속하게 신고하여야 하고, 
신속하게 대피하도록 합니다.
화재의 발견이 늦었거나 초기 소화 작업이 곤란할 정도로 불이 번진 경우 젖은 수건 등으로 
코와 입을 막은 후 낮은 자세로 대피하여야 합니다.
소화기는 잘 보이는 곳에 비치하며 자주 흔들어 분말 응고를 방지하고 수시로 충전을 확인
합니다.
안전핀이 바르게 부착되어 있는지 확인하여 압력 저하 또는 소화 약제가 새는 것을 미연에 
방지하며, 항시 게이지를 򰨺, 오작동을 예방합니다.
내용연수(10년)가 경과되면 소화기를 교체하거나 성능 확인검사 후 사용합니다.
소화기 사용 후 분말 충전상태 부족시 소화기를 교체합니다. 또한 명패를 정확히 작성하여 
분실하지 않도록 유의해주십시오.
작동요령을 충분히 숙지하여 화재 발생 시 소화기를 신속하게 사용할 수 있도록 합니다.
[소화기 작동요령]
1. 소화기 상단에 부착된 안전핀을 뽑는다.
2. 노즐을 불 쪽으로 향한다.
3. 레버를 움켜쥔다.
4. 사용 후에는 재사용 가능 여부 확인 후 교체한다.
화재 시 대피 요령
소화기 사용법
`
